Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Switches to a Space on the current display, optionally applying a label and badge.
ar: للتبديل إلى مساحة على الشاشة الحالية، مع إمكانية تطبيق تسمية وشارة.
bg: Превключва към Пространство на текущия дисплей, по избор прилага етикет и значка.
ca: Canvia a un Espai de la pantalla actual i, opcionalment, hi aplica una etiqueta i un distintiu.
cs: Přepne na Space na aktuálním displeji a volitelně použije štítek a odznak.
da: Skifter til et Space på den aktuelle skærm og anvender eventuelt en etiket og et mærke.
de: Wechselt zu einem Space auf dem aktuellen Display und wendet optional ein Etikett und ein Abzeichen an.
el: Μεταβαίνει σε έναν Χώρο στην τρέχουσα οθόνη, εφαρμόζοντας προαιρετικά ετικέτα και σήμα.
es: Cambia a un Espacio de la pantalla actual y, opcionalmente, aplica una etiqueta y un distintivo.
fa: به فضایی در نمایشگر فعلی می‌رود و در صورت تمایل برچسب و نشان اعمال می‌کند.
fi: Vaihtaa Spaceen nykyisellä näytöllä ja käyttää haluttaessa tunnistetta ja merkkiä.
fr: Passe à un Espace de l'écran actuel, en appliquant éventuellement une étiquette et un badge.
he: עובר למרחב בצג הנוכחי, ומחיל תווית ותג אם נבחרו.
hi: वर्तमान डिस्प्ले पर किसी स्पेस पर स्विच करता है, वैकल्पिक रूप से लेबल और बैज लागू करता है।
hu: Átvált egy Space-re az aktuális kijelzőn, és igény szerint címkét és jelvényt alkalmaz.
id: Beralih ke Space di layar saat ini, dengan opsi menerapkan label dan lencana.
it: Passa a uno Spazio dello schermo attuale, applicando facoltativamente un'etichetta e un badge.
ja: 現在のディスプレイのスペースに切り替え、必要に応じてラベルとバッジを適用します。
ko: 현재 디스플레이의 스페이스로 전환하며, 선택적으로 레이블과 배지를 적용합니다.
mk: Преминува на Простор на тековниот екран, по избор применува етикета и значка.
ms: Bertukar ke Ruang pada paparan semasa, dengan pilihan menggunakan label dan lencana.
nb: Bytter til et Space på gjeldende skjerm og bruker eventuelt en etikett og et merke.
nl: Wisselt naar een Space op het huidige beeldscherm en past optioneel een label en badge toe.
nn: Byter til eit Space på gjeldande skjerm og brukar eventuelt ein etikett og eit merke.
pa: موجودہ ڈسپلے اُتے کسے سپیس تے جاندا اے، تے چاہو تے لیبل اتے بیج وی لاندا اے۔
pl: Przełącza na Space na bieżącym ekranie, opcjonalnie stosując etykietę i znaczek.
ps: په اوسني ډسپلې کې یو سپېس ته اوړي، او په خوښه لیبل او بېج پلي کوي.
pt: Muda para um Espaço do ecrã atual e, opcionalmente, aplica uma etiqueta e um distintivo.
pt_br: Troca para um Espaço da tela atual e, opcionalmente, aplica uma etiqueta e um distintivo.
ro: Comută la un Spațiu de pe ecranul curent, aplicând opțional o etichetă și o insignă.
ru: Переключается на Пространство на текущем дисплее, при необходимости применяя метку и бейдж.
sk: Prepne na Priestor na aktuálnom displeji a voliteľne použije štítok a odznak.
sr: Prebacuje na Prostor na trenutnom ekranu, uz opciono postavljanje oznake i značke.
sv: Byter till ett Space på aktuell skärm och tillämpar eventuellt en etikett och ett märke.
th: สลับไปยัง Space บนจอภาพปัจจุบัน โดยเลือกใส่ป้ายชื่อและตราได้
tr: Geçerli ekrandaki bir Alana geçer, isteğe bağlı olarak etiket ve rozet uygular.
uk: Перемикається на Простір на поточному дисплеї, за бажанням застосовуючи мітку та бейдж.
ur: موجودہ ڈسپلے پر کسی اسپیس پر جاتا ہے، اور اختیاری طور پر لیبل اور بیج لگاتا ہے۔
vi: Chuyển đến một Không gian trên màn hình hiện tại, tùy chọn áp dụng nhãn và huy hiệu.
zh_hans: 切换到当前显示器上的某个空间，并可选择应用标签和徽章。
zh_hant: 切換到目前顯示器上的某個空間，並可選擇套用標籤和徽章。
zh_hk: 切換到目前顯示器上的某個空間，並可選擇套用標籤和徽章。

source: Switches to the Space on the left.
ar: ينتقل إلى المساحة الموجودة على اليسار.
bg: Превключва към Пространството отляво.
ca: Canvia a l'Espai de l'esquerra.
cs: Přepne na Space vlevo.
da: Skifter til det Space, der ligger til venstre.
de: Wechselt zum Space links.
el: Μεταβαίνει στον Χώρο στα αριστερά.
es: Cambia al Espacio de la izquierda.
fa: به فضای سمت چپ می‌رود.
fi: Vaihtaa vasemmalla olevaan Spaceen.
fr: Passe à l'Espace de gauche.
he: עובר למרחב שמשמאל.
hi: बाईं ओर के स्पेस पर स्विच करता है।
hu: Átvált a bal oldali Space-re.
id: Beralih ke Space di sebelah kiri.
it: Passa allo Spazio a sinistra.
ja: 左のスペースに切り替えます。
ko: 왼쪽 스페이스로 전환합니다.
mk: Преминува на Просторот лево.
ms: Bertukar ke Ruang di sebelah kiri.
nb: Bytter til Spacet til venstre.
nl: Wisselt naar de Space links.
nn: Byter til Spacet til venstre.
pa: کھبے پاسے والی سپیس تے جاندا اے۔
pl: Przełącza na Space po lewej.
ps: کيڼ لوري سپېس ته اوړي.
pt: Muda para o Espaço à esquerda.
pt_br: Troca para o Espaço à esquerda.
ro: Comută la Spațiul din stânga.
ru: Переключается на Пространство слева.
sk: Prepne na Priestor vľavo.
sr: Prebacuje na Prostor levo.
sv: Byter till Spacet till vänster.
th: สลับไปยัง Space ทางซ้าย
tr: Soldaki Alana geçer.
uk: Перемикається на Простір ліворуч.
ur: بائیں جانب کی اسپیس پر جاتا ہے۔
vi: Chuyển đến Không gian bên trái.
zh_hans: 切换到左侧的空间。
zh_hant: 切換到左側的空間。
zh_hk: 切換到左側的空間。

source: Switches to the Space on the right.
ar: ينتقل إلى المساحة الموجودة على اليمين.
bg: Превключва към Пространството отдясно.
ca: Canvia a l'Espai de la dreta.
cs: Přepne na Space vpravo.
da: Skifter til det Space, der ligger til højre.
de: Wechselt zum Space rechts.
el: Μεταβαίνει στον Χώρο στα δεξιά.
es: Cambia al Espacio de la derecha.
fa: به فضای سمت راست می‌رود.
fi: Vaihtaa oikealla olevaan Spaceen.
fr: Passe à l'Espace de droite.
he: עובר למרחב שמימין.
hi: दाईं ओर के स्पेस पर स्विच करता है।
hu: Átvált a jobb oldali Space-re.
id: Beralih ke Space di sebelah kanan.
it: Passa allo Spazio a destra.
ja: 右のスペースに切り替えます。
ko: 오른쪽 스페이스로 전환합니다.
mk: Преминува на Просторот десно.
ms: Bertukar ke Ruang di sebelah kanan.
nb: Bytter til Spacet til høyre.
nl: Wisselt naar de Space rechts.
nn: Byter til Spacet til høgre.
pa: سجے پاسے والی سپیس تے جاندا اے۔
pl: Przełącza na Space po prawej.
ps: ښي لوري سپېس ته اوړي.
pt: Muda para o Espaço à direita.
pt_br: Troca para o Espaço à direita.
ro: Comută la Spațiul din dreapta.
ru: Переключается на Пространство справа.
sk: Prepne na Priestor vpravo.
sr: Prebacuje na Prostor desno.
sv: Byter till Spacet till höger.
th: สลับไปยัง Space ทางขวา
tr: Sağdaki Alana geçer.
uk: Перемикається на Простір праворуч.
ur: دائیں جانب کی اسپیس پر جاتا ہے۔
vi: Chuyển đến Không gian bên phải.
zh_hans: 切换到右侧的空间。
zh_hant: 切換到右側的空間。
zh_hk: 切換到右側的空間。

# accessibility_current_space
source: Current Space: %@
ar: المساحة الحالية: %@
bg: Текущо Пространство: %@
ca: Espai actual: %@
cs: Aktuální Space: %@
da: Aktuelt Space: %@
de: Aktueller Space: %@
el: Τρέχων Χώρος: %@
es: Espacio actual: %@
fa: فضای فعلی: %@
fi: Nykyinen Space: %@
fr: Espace actuel : %@
he: מרחב נוכחי: %@
hi: वर्तमान स्पेस: %@
hu: Aktuális Space: %@
id: Space Saat Ini: %@
it: Spazio attuale: %@
ja: 現在のスペース: %@
ko: 현재 스페이스: %@
mk: Тековен Простор: %@
ms: Ruang Semasa: %@
nb: Gjeldende Space: %@
nl: Huidige Space: %@
nn: Gjeldande Space: %@
pa: موجودہ سپیس: %@
pl: Bieżący Space: %@
ps: اوسنی سپېس: %@
pt: Espaço atual: %@
pt_br: Espaço atual: %@
ro: Spațiul curent: %@
ru: Текущее Пространство: %@
sk: Aktuálny Priestor: %@
sr: Trenutni Prostor: %@
sv: Aktuellt Space: %@
th: Space ปัจจุบัน: %@
tr: Geçerli Alan: %@
uk: Поточний Простір: %@
ur: موجودہ اسپیس: %@
vi: Không gian hiện tại: %@
zh_hans: 当前空间：%@
zh_hant: 目前空間：%@
zh_hk: 目前空間：%@

# action_check_for_updates
source: Check for Updates...
ar: التحقق من وجود تحديثات...
bg: Провери за актуализации...
ca: Cerca actualitzacions...
cs: Zkontrolovat aktualizace...
da: Søg efter opdateringer...
de: Nach Updates suchen...
el: Έλεγχος για ενημερώσεις...
es: Buscar actualizaciones...
fa: بررسی به‌روزرسانی‌ها...
fi: Tarkista päivitykset...
fr: Rechercher des mises à jour...
he: בדוק עדכונים...
hi: अपडेट्स जाँचें...
hu: Frissítések keresése...
id: Periksa pembaruan...
it: Controlla aggiornamenti...
ja: アップデートを確認...
ko: 업데이트 확인...
mk: Провери за ажурирања...
ms: Semak kemas kini...
nb: Se etter oppdateringer...
nl: Zoeken naar updates...
nn: Sjå etter oppdateringar...
pa: اپ ڈیٹس چیک کرو...
pl: Sprawdź aktualizacje...
ps: د نويو اوسمهالو لټون...
pt: Procurar atualizações...
pt_br: Verificar atualizações...
ro: Caută actualizări...
ru: Проверить обновления...
sk: Skontrolovať aktualizácie...
sr: Proveri ažuriranja...
sv: Sök efter uppdateringar...
th: ตรวจสอบการอัปเดต...
tr: Güncellemeleri denetle...
uk: Перевірити наявність оновлень...
ur: تازہ کاریوں کی جانچ کریں...
vi: Kiểm tra cập nhật...
zh_hans: 检查更新...
zh_hant: 檢查更新...
zh_hk: 檢查更新...

# action_copy_from
source: Copy from...
ar: نسخ من...
bg: Копирай от...
ca: Copia de...
cs: Zkopírovat z...
da: Kopiér fra...
de: Kopieren von...
el: Αντιγραφή από...
es: Copiar de...
fa: کپی از...
fi: Kopioi kohteesta...
fr: Copier depuis...
he: העתק מ...
hi: से कॉपी करें...
hu: Másolás innen...
id: Salin dari...
it: Copia da...
ja: コピー元...
ko: 다음에서 복사...
mk: Копирај од...
ms: Salin dari...
nb: Kopier fra...
nl: Kopieer van...
nn: Kopier frå...
pa: توں کاپی کرو...
pl: Skopiuj z...
ps: کاپي کړئ له...
pt: Copiar de...
pt_br: Copiar de...
ro: Copiază din...
ru: Скопировать из...
sk: Kopírovať z...
sr: Kopiraj sa...
sv: Kopiera från...
th: คัดลอกจาก...
tr: Şuradan kopyala...
uk: Скопіювати з...
ur: سے کاپی کریں...
vi: Sao chép từ...
zh_hans: 复制自...
zh_hant: 複製自...
zh_hk: 複製自...

# action_copy_to
source: Copy to...
ar: نسخ إلى...
bg: Копирай към...
ca: Copia a...
cs: Zkopírovat do...
da: Kopiér til...
de: Kopieren nach...
el: Αντιγραφή σε...
es: Copiar a...
fa: کپی به...
fi: Kopioi kohteeseen...
fr: Copier sur...
he: העתק אל...
hi: कॉपी करें...
hu: Másolás ide...
id: Salin ke...
it: Copia in...
ja: コピー先...
ko: 복사 위치...
mk: Копирај во...
ms: Salin ke...
nb: Kopier til...
nl: Kopieer naar...
nn: Kopier til...
pa: کاپی کرو...
pl: Skopiuj do...
ps: کاپي کړئ...
pt: Copiar para...
pt_br: Copiar para...
ro: Copiază în...
ru: Скопировать в...
sk: Kopírovať do...
sr: Kopiraj na...
sv: Kopiera till...
th: คัดลอกไปยัง...
tr: Şuraya kopyala...
uk: Скопіювати до...
ur: کاپی کریں...
vi: Sao chép vào...
zh_hans: 复制到...
zh_hant: 複製到...
zh_hk: 複製到...

# action_export_settings
source: Export...
ar: تصدير...
bg: Експортиране...
ca: Exporta...
cs: Exportovat...
da: Eksportér...
de: Exportieren...
el: Εξαγωγή...
es: Exportar...
fa: صدور...
fi: Vie...
fr: Exporter...
he: ייצוא...
hi: निर्यात करें...
hu: Exportálás...
id: Ekspor...
it: Esporta...
ja: 書き出す...
ko: 내보내기...
mk: Извези...
ms: Eksport...
nb: Eksporter...
nl: Exporteren...
nn: Eksporter...
pa: ایکسپورٹ...
pl: Eksportuj...
ps: صادرول...
pt: Exportar...
pt_br: Exportar...
ro: Exportă...
ru: Экспортировать...
sk: Exportovať...
sr: Izvezi...
sv: Exportera...
th: ส่งออก...
tr: Dışa aktar...
uk: Експортувати...
ur: برآمد کریں...
vi: Xuất...
zh_hans: 导出...
zh_hant: 匯出...
zh_hk: 匯出...

# action_import_settings
source: Import...
ar: استيراد...
bg: Импортиране...
ca: Importa...
cs: Importovat...
da: Importér...
de: Importieren...
el: Εισαγωγή...
es: Importar...
fa: وارد کردن...
fi: Tuo...
fr: Importer...
he: ייבוא...
hi: आयात करें...
hu: Importálás...
id: Impor...
it: Importa...
ja: 読み込む...
ko: 가져오기...
mk: Увези...
nb: Importer...
nl: Importeren...
nn: Importer...
pa: امپورٹ...
pl: Importuj...
ps: واردول...
pt: Importar...
pt_br: Importar...
ro: Importă...
ru: Импортировать...
sk: Importovať...
sr: Uvezi...
sv: Importera...
th: นำเข้า...
tr: İçe aktar...
uk: Імпортувати...
ur: درآمد کریں...
vi: Nhập...
zh_hans: 导入...
zh_hant: 匯入...
zh_hk: 匯入...

# action_invert_colors
source: Invert color
ar: عكس الألوان
bg: Обръщане на цветовете
ca: Inverteix els colors
cs: Invertovat barvy
da: Invertér farver
de: Farben invertieren
el: Αντιστροφή χρωμάτων
es: Invertir colores
fa: معکوس‌کردن رنگ‌ها
fi: Käännä värit
fr: Inverser les couleurs
he: החלף צבעים
hi: रंग उलटें
hu: Színek invertálása
id: Balik warna
it: Inverti colore
ja: 色を反転
ko: 색상 반전
mk: Инвертирај бои
ms: Songsangkan warna
nb: Inverter farger
nl: Kleuren omkeren
nn: Inverter fargar
pa: رنگ اُلٹو
pl: Odwróć kolory
ps: رنګونه واړوئ
pt: Inverter cores
pt_br: Inverter cores
ro: Inversează culorile
ru: Инвертировать цвета
sk: Invertovať farbu
sr: Invertuj boje
sv: Invertera färger
th: กลับสี
tr: Renkleri ters çevir
uk: Інвертувати кольори
ur: رنگ اُلٹائیں
vi: Đảo màu
zh_hans: 反转颜色
zh_hant: 反轉顏色
zh_hk: 反轉顏色

# action_open_system_settings
source: Open System Settings
ar: فتح إعدادات النظام
bg: Отвори Системни настройки
ca: Obre Configuració del Sistema
cs: Otevřít Nastavení systému
da: Åbn Systemindstillinger
de: Systemeinstellungen öffnen
el: Άνοιγμα Ρυθμίσεων Συστήματος
es: Abrir Ajustes del Sistema
fa: باز کردن تنظیمات سیستم
fi: Avaa Järjestelmäasetukset
fr: Ouvrir les Réglages Système
he: פתח את הגדרות המערכת
hi: सिस्टम सेटिंग्स खोलें
hu: Rendszerbeállítások megnyitása
id: Buka Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
mk: Отвори Системски поставки
ms: Buka Tetapan Sistem
nb: Åpne Systeminnstillinger
nl: Open Systeeminstellingen
nn: Opne Systeminnstillingar
pa: سسٹم سیٹنگز کھولو
pl: Otwórz Ustawienia systemowe
ps: د سیسټم ترتیبات پرانیزئ
pt: Abrir Definições do Sistema
pt_br: Abrir Ajustes do Sistema
ro: Deschide Configurări sistem
ru: Открыть Системные настройки
sk: Otvoriť Systémové nastavenia
sr: Otvori Podešavanja sistema
sv: Öppna Systeminställningar
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarlarını Aç
uk: Відкрити Системні параметри
ur: سسٹم سیٹنگز کھولیں
vi: Mở Cài đặt Hệ thống
zh_hans: 打开系统设置
zh_hant: 開啟系統設定
zh_hk: 開啟系統設定

# action_quit
source: Quit
ar: إنهاء
bg: Изход
ca: Surt
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
fa: خروج
fi: Lopeta
fr: Quitter
he: יציאה
hi: बंद करें
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
ko: 종료
mk: Излези
ms: Keluar
nb: Avslutt
nl: Afsluiten
nn: Avslutt
pa: بند کرو
pl: Zakończ
ps: وتل
pt: Sair
pt_br: Sair
ro: Ieșire
ru: Выйти
sk: Ukončiť
sr: Izađi
sv: Avsluta
th: ออก
tr: Çık
uk: Вийти
ur: بند کریں
vi: Thoát
zh_hans: 退出
zh_hant: 結束
zh_hk: 結束

# action_reset
source: Reset...
ar: إعادة تعيين...
bg: Нулирай...
ca: Restableix...
cs: Obnovit...
da: Nulstil...
de: Zurücksetzen...
el: Επαναφορά...
es: Restablecer...
fa: بازنشانی...
fi: Palauta...
fr: Réinitialiser...
he: איפוס...
hi: रीसेट...
hu: Visszaállítás...
id: Atur Ulang...
it: Reimposta...
ja: リセット...
ko: 재설정...
mk: Ресетирај...
ms: Tetapkan semula...
nb: Tilbakestill...
nl: Herstellen...
nn: Tilbakestill...
pa: ری سیٹ...
pl: Przywróć...
ps: بیا تنظیم...
pt: Repor...
pt_br: Redefinir...
ro: Resetează...
ru: Сбросить...
sk: Obnoviť...
sr: Vrati...
sv: Återställ...
th: รีเซ็ต...
tr: Sıfırla...
uk: Скинути...
ur: ری سیٹ...
vi: Đặt lại...
zh_hans: 重置...
zh_hant: 重設...
zh_hk: 重設...

# action_reset_all_spaces
source: All Spaces to default
ar: جميع المساحات إلى الافتراضي
bg: Всички Пространства към подразбиране
ca: Tots els Espais al valor predeterminat
cs: Všechny Spaces na výchozí
da: Alle Spaces til standard
de: Alle Spaces auf Standard
el: Όλοι οι Χώροι στην προεπιλογή
es: Todos los Espacios al valor predeterminado
fa: همه فضاها به پیش‌فرض
fi: Kaikki Spacet oletukseksi
fr: Tous les Espaces par défaut
he: כל המרחבים לברירת מחדל
hi: सभी स्पेसेस को डिफ़ॉल्ट पर
hu: Minden Space alapértelmezettre
id: Semua Space ke bawaan
it: Tutti gli Spazi ai valori predefiniti
ja: すべてのスペースをデフォルトに
ko: 모든 스페이스를 기본값으로
mk: Сите Простори на стандардно
ms: Semua Ruang kepada lalai
nb: Alle Spaces til standard
nl: Alle Spaces naar standaard
nn: Alle Spaces til standard
pa: ساریاں سپیسز ڈیفالٹ تے
pl: Wszystkie Spaces do domyślnych
ps: ټول سپېسونه ډیفالټ ته
pt: Todos os Espaços para a predefinição
pt_br: Todos os Espaços para o padrão
ro: Toate Spațiile la implicit
ru: Все Пространства по умолчанию
sk: Všetky Priestory na predvolené
sr: Svi Prostori na podrazumevano
sv: Alla Spaces till standard
th: ทุก Space เป็นค่าเริ่มต้น
tr: Tüm Alanları varsayılana
uk: Усі Простори до стандартних
ur: تمام اسپیسز طے شدہ پر
vi: Tất cả Không gian về mặc định
zh_hans: 所有空间恢复默认
zh_hant: 所有空間恢復預設
zh_hk: 所有空間恢復預設

# action_reset_current_space
source: Current Space to default
ar: المساحة الحالية إلى الافتراضي
bg: Текущото Пространство към подразбиране
ca: Espai actual al valor predeterminat
cs: Aktuální Space na výchozí
da: Nuværende Space til standard
de: Aktuellen Space auf Standard
el: Τρέχων Χώρος στην προεπιλογή
es: Espacio actual al valor predeterminado
fa: فضای فعلی به پیش‌فرض
fi: Nykyinen Space oletukseksi
fr: Espace actuel par défaut
he: המרחב הנוכחי לברירת מחדל
hi: वर्तमान स्पेस को डिफ़ॉल्ट पर
hu: Aktuális Space alapértelmezettre
id: Space saat ini ke bawaan
it: Spazio corrente ai valori predefiniti
ja: 現在のスペースをデフォルトに
ko: 현재 스페이스를 기본값으로
mk: Тековниот Простор на стандардно
ms: Ruang semasa kepada lalai
nb: Gjeldende Space til standard
nl: Huidige Space naar standaard
nn: Gjeldande Space til standard
pa: موجودہ سپیس ڈیفالٹ تے
pl: Bieżący Space do domyślnych
ps: اوسنی سپېس ډیفالټ ته
pt: Espaço atual para a predefinição
pt_br: Espaço atual para o padrão
ro: Spațiul curent la implicit
ru: Текущее Пространство по умолчанию
sk: Aktuálny Priestor na predvolené
sr: Trenutni Prostor na podrazumevano
sv: Aktuell Space till standard
th: Space ปัจจุบันเป็นค่าเริ่มต้น
tr: Geçerli Alanı varsayılana
uk: Поточний Простір до стандартних
ur: موجودہ اسپیس طے شدہ پر
vi: Không gian hiện tại về mặc định
zh_hans: 当前空间恢复默认
zh_hant: 目前空間恢復預設
zh_hk: 目前空間恢復預設

# action_set_as_default
source: Set as default
ar: تعيين كافتراضي
bg: Задай като подразбиране
ca: Estableix com a predeterminat
cs: Nastavit jako výchozí
da: Sæt som standard
de: Als Standard festlegen
el: Ορισμός ως προεπιλογή
es: Establecer como predeterminado
fa: تنظیم به‌عنوان پیش‌فرض
fi: Aseta oletukseksi
fr: Définir par défaut
he: הגדר כברירת מחדל
hi: डिफ़ॉल्ट के रूप में सेट करें
hu: Beállítás alapértelmezettként
id: Tetapkan sebagai bawaan
it: Imposta come predefinito
ja: デフォルトに設定
ko: 기본값으로 설정
mk: Постави како стандардно
ms: Tetapkan sebagai lalai
nb: Sett som standard
nl: Als standaard instellen
nn: Sett som standard
pa: ڈیفالٹ وجوں سیٹ کرو
pl: Ustaw jako domyślne
ps: د ډیفالټ په توګه وټاکئ
pt: Definir como predefinição
pt_br: Definir como padrão
ro: Setează ca implicit
ru: Установить по умолчанию
sk: Nastaviť ako predvolené
sr: Postavi kao podrazumevano
sv: Ange som standard
th: ตั้งเป็นค่าเริ่มต้น
tr: Varsayılan olarak ayarla
uk: Встановити як стандартний
ur: طے شدہ کے طور پر سیٹ کریں
vi: Đặt làm mặc định
zh_hans: 设为默认
zh_hant: 設為預設
zh_hk: 設為預設
